{
  "items": [
    {"name":"数学建模",
      "description": "中国研究生数学建模竞赛”是由教育部学位管理与研究生教育司指导,中国学位与研究生教育学会、中国科协青少年科技中心主办的“中国研究生创新实践系列大赛” 主题赛事之一，是面向在校研究生进行数学建模应用研究的学术竞赛活动，是广大在校研究生提高建立数学模型和运用互联网信息技术解决实际问题能力、培养科研创新精神和团队合作意识的大平台。",
      "url": "https://cpipc.acge.org.cn/cw/hp/4",
      "img": "https://z1.ax1x.com/2023/11/17/pitynXD.png"
      
    },
    {
        "name":"电子设计",
        "description": "中国研究生电子设计竞赛由技术类竞赛和商业计划书专项赛两大部分组成,分自主命题和企业命题两种形式。包括“电路与嵌入式系统类”、“机电控制与智能制造类”、“通信与网络技术类”、“信息感知系统与应用类”、“信号和信息处理技术与系统类”、“人工智能类”、“技术探索与交叉学科类”“华为6G先进无线技术探索类”等八大参赛方向作品涉及内容覆盖了工业、能源、交通、国防、教育、农业、旅游、健康、养老等社会生活多个领域。竞赛聚焦国家实际需求，顺应产业发展势，设置兆易创新命题、华为命题、飞腾命题、优利德命题、景嘉微命题、龙芯命题、广和通命题、TI命题、ARM命题、MathWorks专项奖、Synopsys专项奖、Xilinx专项奖等多项企业命题和专项奖。",
        "url": "https://cpipc.acge.org.cn/cw/hp/6",
        "img": "https://z1.ax1x.com/2023/11/17/pitc3SP.png"

      },
    {
      "name":"人工智能",
      "description": "中国研究生人工智能创新大赛以“AI 赋能、创新引领”为理念，围绕人工智能创新主题，引领未来的战略性技术，激发研究生创新意识，提高研究生创新和实践能力，着力培养创新型、复合型、应用型高端人才，为人工智能健康发展提供人才支撑。大赛的目标是联合多方力量，努力把大赛办成在研究生群体、硏究生培养单位和社会中有较大影响力，被国内外研究生培养单位和企业行业广泛认可的高层次、全国性重要赛事，逐步实现与同类型高水平国际赛事接轨。",
      "url": "https://cpipc.acge.org.cn/cw/hp/2c9088a5696cbf370169a3f8101510bd",
      "img": "https://z1.ax1x.com/2023/11/17/pitchf1.png"
    },
    {
      "name":"智慧城市",
      "description": "中国研究生智慧城市技术与创意设计大赛大赛以“创意启迪智慧、创新驱动发展”为理念，围绕智慧城市主题，激发研究生创新意识，提高研究生创新和实践能力，为国家、社会和企业培养创新型人才。大赛的目标是联合多方力量，努力把大赛办成在研究生群体、研究生培养单位和社会中有较大影响力，被国内外研究生培养单位和企业行业广泛认可的高层次、全国性重要赛事，逐步实现与同类型高水平国际赛事接轨。",
      "url": "https://cpipc.acge.org.cn/cw/hp/1",
      "img": "https://z1.ax1x.com/2023/11/17/pitcOkd.png"
    },
    
    {
    "description":"中国研究生“双碳”创新与创意大赛以“创意启迪智慧、创新驱动发展”为理念，围绕“智慧双碳，创享未来”主题，以激发研究生创新意识，提高研究生创新和实践能力，为国家、社会和企业培养创新型人才为宗旨而设立。为进一步增强研究生对“双碳”战略理念的认识，提升研究生服务国家重大战略的自觉性，调动研究生参与双碳建设的积极性，提高碳达峰碳中和相关专业人才培养质量，加大高校与社会之间产学研的深度融合，从而让科研项目及团队的成果获得转化及孵化，助力实现“3060双碳”目标。",
    "url":"https://cpipc.acge.org.cn/cw/hp/2c90800c8093eef401809d348f8b0653",
    "img":"https://z1.ax1x.com/2023/11/17/pitcjfI.png",
    "name":"双碳"
    },

    {"description":"中国研究生“美丽中国”创新设计大赛（旨在全面呈现、传播“美丽中国”新时代风貌，推动我国艺术设计类研究生教育的专业交流与进步，激发研究生创新设计意识，提高研究生创新与设计实践能力，培养研究生社会担当与弘扬中华美育精神，向世界积极展示和传播中国文化，讲好中国故事，为国家、社会和企业培养和发掘艺术创新型设计人才，同时推动高校之间、校企之间在艺术设计领域内的创意创想成果转化落地。本赛事专门面向研究生群体的全国性、公益性创新设计竞赛，坚持“以国家战略需求为导向，以行业企业参与为支撑”的运行模式，本赛事主要围绕环境空间设计、服装与服饰设计、工业产品设计、媒体传达设计等四个专业赛道以及地方主题定制为动态赛道而展开系列创新设计赛题。",
    "url":"https://cpipc.acge.org.cn/cw/hp/2c908018876ef068018774a9501a03fe",
    "img":"https://z1.ax1x.com/2023/11/17/pitcxpt.png",
    "name":"美丽中国"
}, 
{"description":"中国研究生未来飞行器创新大赛以“创新改变未来”为理念，围绕飞行器技术创新，着力增强广大研究生创新创业能力、综合实践能力，培养和发掘高素质拔尖创新人才。",
    "url":"https://cpipc.acge.org.cn/cw/hp/3",
        
    "img":"https://z1.ax1x.com/2023/11/17/pit5Wzd.png",

  "name":"飞行器"

},

{"description":"中国研究生机器人创新设计大赛以“制造强国”国家战略需求为导向，旨在培养机器人领域国家急需高水平科技创新人才，提升研究生的机器人创新设计能力，服务机器人产业生态体系建设，推动机器人科技与产业的创新发展。",
"url":"https://cpipc.acge.org.cn/cw/hp/2c9088a5696cbf370169a3f8934810be",
"img":"https://z1.ax1x.com/2023/11/17/pit55Lt.png",
"name":"机器人"
},

{"description":"中国研究生能源装备创新设计大赛为满足国家装备制造业高层次人才需求，促进机械装备行业的创新发展，培养研究生创新实践能力，大赛以提升研究生创新实践能力为核心，以国家战略需求为导向，按照“竞赛培养人才、人才引领创新、创新驱动发展”的理念，围绕能源装备的技术创新，打造研究生创新交流实践平台，打造政产学研用合作创新平台。大赛旨在激发研究生的创新热情，培养研究生的创新思维，提升研究生的创新实践能力，促进国家能源装备业创新发展。大赛的目标是办成广大研究生踊跃参与，研究生培养单位乐于组织，装备行业广泛认可的国家级、高层次重要赛事。",
"url":"https://cpipc.acge.org.cn/cw/hp/7",
"img":"https://z1.ax1x.com/2023/11/17/pit5LWQ.png",
"name":"能源装备"
},
    
{"description":"中国研究生金融科技创新大赛是面向全国在读研究生的一项团体性金融科技相关专业创新实践活动。大赛围绕金融科技创新主题，旨在引导研究生放眼学科领域创新前沿，心系国家发展需求，创造性解决中国金融科技领域实际问题，提高研究生的创新与实践能力，为建设社会主义现代化国家培养创新型人才。大赛希望联合全国各高校、科研院所、企业等多方力量，引领全国师生、业内同行，共同打造国内首个由高校组织的金融科技领域的高端学术创新交流平台。",
    "url":"https://cpipc.acge.org.cn/cw/hp/2c90800c8093eef401809d3501080654",
    "img":"https://z1.ax1x.com/2023/11/17/pitcqTH.png",
    "name":"金融科技"

},
{"description":"中国研究生网络安全创新大赛是面向全国在读研究生的一项团体性网络空间安全相关专业创新实践活动。大赛以“汇聚专业英才 共建网络安全”为理念，以国家战略需求为导向，以行业企业参与为支撑，以提高研究生的创新能力和实践能力为核心，从“产教融合”“科教融合”“赛教融合”等维度设立揭榜挑战赛、创意作品赛和实网对抗赛三个赛道，重点锻炼研究生的科学创新能力和工程实践能力，力求解决国家在网络空间安全领域的“卡脖子”问题，为国家培养、选拔和储备一批急需的高层次网络安全人才。",
    "url":"https://cpipc.acge.org.cn/cw/hp/2c90800c8093eef401809d33b36f0652",
    "img":"https://z1.ax1x.com/2023/11/17/pitcXtA.png" ,
    "name":"网络安全"},

    {"description":"重庆市“科慧杯”研究生创新实践大赛大赛由重庆市教育委员会主办，重庆大学承办。面向重庆市高等院校在读研究生举行。旨在培育研究生科研创新精神与创业实践能力，促进研究生创新创业。",
        "url":"http://kh.cqu.edu.cn/",
        "img":"https://z1.ax1x.com/2023/11/17/pitIASJ.png", 
        "name":"科慧"},
{
  "description":"懂的都懂",
    "img":"https://z1.ax1x.com/2023/11/17/pit5qJg.png" ,
    "name":"互联网+",
    "url":"https://cy.ncss.cn/"
},

{
    "description":"大赛面向中国大陆、港澳台地区在读研究生（硕士生和博士生，含留学生）和已获得研究生入学资格的大四本科生（需提供学校保研、录取证明）及国外高校在读研究生。参赛队伍可提交集成电路芯片设计相关创意、创新或创业作品。",
    "url":"https://cpipc.acge.org.cn/cw/hp/10",
    "img":"https://z1.ax1x.com/2023/11/17/pitIiYF.png",
    "name":"创芯大赛"
},
{"description":"乡村振兴科技强农",
        "ur":"https://cpipc.acge.org.cn/cw/hp/2c90800c7a132603017a13958b3f05ed",
        "img":"https://z1.ax1x.com/2023/11/17/pitIVyR.png",
        "name":"科技小院大赛"
},

{"description":"中国研究生企业管理创新大赛是利用基于互联网的新版企业竞争模拟系统，面向高校研究生的具有中国特色的重要商业模拟竞赛。大赛运用计算机技术模拟企业的竞争环境，供模拟参赛者进行企业运营和企业决策的演练，实现在复杂多变的经营环境里，面对多个竞争对手，发扬团队合作精神，全面、灵活地运用如生产管理、市场营销、财务会计、战略管理等管理学知识和预测、优化、对策、决策等方法，正确制定企业的决策，达到企业的战略目标的创新实践能力比拼。",
        "url":"https://cpipc.acge.org.cn/cw/hp/2c90801786cfa2b60186de4143390279",
        "img":"image3.jpg",
         "name":"企业管理"
},
    
{
    "description":"本案例大赛通过积极引导MEM及其他相关专业研究生，通过采集并导入社会实践中的工程管理案例，利用科学的管理工具分析动态数据，提炼总结并共享各个工程领域的生产实际与发展经验。本案例大赛参与研究和参赛的案例须具有一定的理论基础、过程分析、实践检验以及创新创业思想，能够推动工程管理专业培养与行业资源的紧密对接；能够服务于新时代研究生教育改革，提升研究生创新能力和实践能力，促进政产学研用合作创新；能够服务于加快建设国家战略人才力量，着力造就拔尖创新人才等重要目标。",
    "url":"https://cpipc.acge.org.cn/cw/hp/2c908018876ef068018774a7a5bc03fd",
  "img":"image3.jpg",
  "name":"工程管理"}

  ]
}